Repository: bookwyrm-social/join-bookwyrm
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ca_es, cs_cz, de_de, el_gr, eo_uy, es_es, eu_es, gl_es, ja_jp, lt_lt, no_no, pt_br, ru_ru, sv_se, uk_ua

source: Discover books
ca_es: Descobreix llibres
cs_cz: Objevujte knihy
de_de: Entdecke Bücher
el_gr: Ανακαλύψτε βιβλία
eo_uy: Eltrovu librojn
es_es: Descubre libros
eu_es: Deskubritu liburuak
gl_es: Descubre libros
ja_jp: 本を探す
lt_lt: Atraskite knygas
no_no: Oppdag bøker
pt_br: Descubra livros
ru_ru: Открывайте для себя книги
sv_se: Upptäck böcker
uk_ua: Відкрийте для себе книги

source: Recommendations from people, not algorithms
ca_es: Recomanacions de persones, no d'algoritmes
cs_cz: Doporučení od lidí, ne algoritmů
de_de: Empfehlungen von Menschen, nicht von Algorithmen
el_gr: Συστάσεις από ανθρώπους, όχι αλγόριθμους
eo_uy: Rekomendoj de homoj, ne de algoritmoj
es_es: Recomendaciones de personas, no algoritmos
eu_es: Jendearen gomendioak, ez algoritmoenak
gl_es: Recomendacións de outras persoas, non de algoritmos
ja_jp: 特定のアルゴリズムではなく、ユーザーからのおすすめ
lt_lt: Rekomenduoja žmonės, o ne algoritmai
no_no: Anbefalinger fra folk, ikke algoritmer
pt_br: Recomendações feitas por pessoas, não algoritmos
ru_ru: Рекомендации от людей, а не алгоритмов
sv_se: Rekommendationer från personer, inte algoritmer

source: See what your friends are reading, and get opinions from your community.
ca_es: Dona una ullada al que llegeixen els teus amics, i rep opinions de la teva comunitat.
cs_cz: Podívejte se, co vaši přátelé čtou, a získejte názory od vaší komunity.
de_de: Schau, was deine Freund*innen lesen und hol die Meinungen deiner Community ein.
el_gr: Δείτε τι διαβάζουν οι φίλοι σας και πάρτε απόψεις από την κοινότητά σας.
eo_uy: Vidu kion legas viaj amikoj kaj ricevu opiniojn de via komunumo.
es_es: Echa un vistazo a lo que tus amigos están leyendo y lee lo que opina tu comunidad.
eu_es: Ikusi zure lagunek irakurtzen dutena eta jaso zure komunitatearen iritziak.
gl_es: Mira o que están a ler as túas amizades, coñece a opinión da túa comunidade.
ja_jp: 友達が何を読んでいるかを見て、コミュニティから意見を得ましょう。
lt_lt: Sužinokite, ką skaito jūsų draugai ir gaukite atsiliepimų iš bendruomenės.
no_no: Se hva vennene dine leser, og få meninger fra folka dine.
pt_br: Veja o que seus amigos estão lendo, e receba opiniões da sua comunidade.
ru_ru: Узнайте, что читают ваши друзья, и получайте мнения от сообщества.
sv_se: Se det som dina vänner läser, och få åsikter från din gemenskap.

source: Share your thoughts
ca_es: Comparteix el que penses
cs_cz: Podělte se o své myšlenky
de_de: Teile deine Gedanken
el_gr: Μοιραστείτε τις σκέψεις σας
eo_uy: Kunhavigu viajn opiniojn
es_es: Comparte tus opiniones
eu_es: Zure iritziak partekatu
gl_es: Comparte o que pensas
ja_jp: 意見をシェアする
lt_lt: Pasidalinkite savo mintimis
no_no: Del dine tanker
pt_br: Compartilhe suas opiniões
ru_ru: Высказывайте своё мнение
sv_se: Dela dina tankar
uk_ua: Поділіться своїми думками

source: The way you want to
ca_es: A la teva manera
cs_cz: Způsobem, kterým chcete
de_de: So, wie du es willst
el_gr: Με τον τρόπο που θέλετε
eo_uy: Tiel kiel vi volas
es_es: De la manera que quieres
eu_es: Nahi duzun eran
gl_es: Do xeito en que ti queiras
ja_jp: あなたがしたい方法で
lt_lt: Kaip tik norite
no_no: Slik du selv vil
pt_br: Da forma que preferir
ru_ru: Так, как вы хотите
sv_se: På sättet som du vill

source: Write reviews or post casual commentary as you go, and control who gets to see your posts with granular privacy settings.
ca_es: Escriu ressenyes i publica comentaris sobre la marxa, i controla qui pot veure les teves publicacions amb una configuració de la privacitat granular.
cs_cz: Napište recenze nebo přidejte neformální komentář při svém čtení a kontrolujte, kdo uvidí vaše příspěvky s podrobným nastavením soukromý.
de_de: Schreibe Rezensionen oder veröffentliche Kommentare, während du liest, und bestimme durch detaillierte Privatsphäre-Einstellungen, wer deine Beiträge sehen kann.
el_gr: Γράψτε κριτικές ή δημοσιεύστε σχόλια, και ελέγξτε ποιος βλέπει τις δημοσιεύσεις σας με ρυθμίσεις απορρήτου.
eo_uy: Verku recenzojn aŭ afiŝu neformalajn komentojn dum vi legas, kaj regu kiu povas vidi viajn afiŝojn per detalaj agordoj de privateco.
es_es: Escribe reseñas o publica comentarios sobre la marcha y controla quién puede ver lo que publicas con configuraciones de privacidad granulares.
eu_es: Idatzi iritziak edo bidali iruzkinak zoazen heinean, eta kontrolatu nork ikusi ditzakeen zure mezuak pribatutasun ezarpen granularrekin.
gl_es: Escribe recensións ou publica comentarios casuais durante a lectura, controla quen pode ver o que publicas grazas aos axustes de privacidade.
ja_jp: 本へのレビューを書く、または気楽にコメントを投稿しましょう。そして、細かい公開設定で誰があなたの投稿を見ることができるか、コントロールしましょう。
lt_lt: Rašykite atsiliepimus arba publikuokite savo komentarus bei nustatykite, kas gali matyti jūsų įrašus.
no_no: Skriv anmeldelser, eller legg ut tanker og kommentarer mens du leser, med kontroll over hvem som kan se dine utlegg og finmasket tilgangsstyring.
pt_br: Escreva resenhas ou faça comentários enquanto lê, e controle quem pode ver suas publicações com a configuração de privacidade granular.
ru_ru: Пишите обзоры или публикуйте случайные комментарии по ходу дела, и контролируйте, кто может видеть ваши публикации, с помощью детальных настроек конфиденциальности.
sv_se: Skriv recensioner eller lägg ut en släntrianmässig kommentar allt eftersom och kontrollera vem som får se dina inlägg med finmaskiga integritetsinställningar.

source: BookWyrm: Social Reading and Reviewing
ca_es: BookWyrm: Lectura i ressenyes socials
cs_cz: BookWyrm: Sociální čtení a recenze
de_de: BookWyrm: gemeinschaftliches Lesen und Besprechen
el_gr: BookWyrm: Κοινωνική Ανάγνωση και Κριτική
eo_uy: BookWyrm: Sociaj legado kaj recenzado
es_es: BookWyrm: Lectura y reseñas sociales
eu_es: BookWyrm: Irakurketa eta iritzi soziala
gl_es: BookWyrm: Lectura e Recensión Social
ja_jp: BookWyrm: ソーシャルリーディングとレビュー
lt_lt: „BookWyrm“: bendruomenės skaitiniai ir apžvalgos
no_no: Bokwyrm: Sosial lesing og bokanmelding
pt_br: BookWyrm: ler e resenhar coletivamente
ru_ru: BookWyrm: Социальное чтение и рецензирование
sv_se: BookWyrm: Social läsning och recensering

source: Join
ca_es: Uneix-te
cs_cz: Zapojit se
de_de: Beitreten
el_gr: Εγγραφή
eo_uy: Aliĝi
es_es: Unirse
eu_es: Batu
gl_es: Únete
ja_jp: 参加する
lt_lt: Prisijungti
no_no: Bli med
pt_br: Participe
ru_ru: Присоединиться
sv_se: Gå med

source: Support
ca_es: Assistència
cs_cz: Podpořit
el_gr: Υποστήριξη
eo_uy: Subteni
es_es: Asistencia
eu_es: Babestu
gl_es: Axuda
ja_jp: 支援
lt_lt: Paremti
no_no: Brukerstøtte
pt_br: Apoie
ru_ru: Поддержать
sv_se: Hjälp
uk_ua: Підтримка

source: Code
ca_es: Codi
cs_cz: Kód
de_de: Quelltext
el_gr: Κώδικας
eo_uy: Kodo
es_es: Código
eu_es: Kodea
gl_es: Código
ja_jp: コード
lt_lt: Kodas
no_no: Kildekode
pt_br: Código
ru_ru: Код
sv_se: Kod
uk_ua: Програмний код

source: Documentation
ca_es: Documentació
cs_cz: Dokumentace
de_de: Dokumentation
eo_uy: Dokumentaro
es_es: Documentación
eu_es: Dokumentazioa
gl_es: Documentación
ja_jp: ドキュメント
lt_lt: Dokumentacija
no_no: Dokumentasjon
pt_br: Documentação
ru_ru: Документация
sv_se: Dokumentation
uk_ua: Документація

source: <strong>BookWyrm</strong> is collaborative, anti-corporate software maintained by <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
ca_es: <strong>BookWyrm</strong> és un programari col·laboratiu i anticorporatiu mantingut per <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
cs_cz: <strong>BookWyrm</strong> je kooperativní, protikorporátní software spravovaný <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
de_de: <strong>BookWyrm</strong> ist eine kollaborative, nichtkommerzielle Software, die von <a href='https://www.mousereeve.com/'>Mouse Reeve</a> betreut wird.
el_gr: <strong>Το BookWyrm</strong> είναι συνεργατικό, αντι-εταιρικό λογισμικό που συντηρείται από <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
eo_uy: <strong>BookWyrm</strong> estas kunlabora, kontraŭkomerca programo prizorgata de <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
es_es: <strong>BookWyrm</strong> es un software colaborativo y anti-corporativo mantenido por <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
eu_es: <strong>BookWyrm</strong> <a href='https://www.mousereeve.com/'>Mouse Reeve</a>-k mantentzen duen lankidetzako eta enpresen aurkako softwarea da.
gl_es: <strong>BookWyrm</strong> é software colaborativo e anti-corporacións mantido por <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
ja_jp: <strong>BookWyrm</strong> は、<a href='https://www.mousereeve.com/'>Mouse Reeve</a> によってメンテナンスされている、協調型のアンチ・コーポレートなソフトウェアです。
lt_lt: <strong>„BookWyrm“</strong> yra bendruomeniška ir nekorporacinė programinė įranga, kurią prižiūri <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
no_no: <strong>BookWyrm</strong> er delt, åpen og ikke-komersiell programvare vedlikeholdt av <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
pt_br: <strong>BookWyrm</strong> é um software colaborativo e anticorporativo mantido por <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
ru_ru: <strong>BookWyrm</strong> это коллаборативное, антикорпоративное программное обеспечение, поддерживаемое <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
sv_se: <strong>BookWyrm</strong> är samarbetsvillig, företagsfientlig programvara som underhålls av <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.

source: Support BookWyrm on <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
ca_es: Dona suport a BookWyrm a <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
cs_cz: Podpořte BookWyrm na <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
de_de: Unterstütze BookWyrm auf <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
el_gr: Υποστηρίξτε το BookWyrm στο <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
eo_uy: Subtenu BookWyrm ĉe <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
es_es: Apoya BookWyrm en <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
eu_es: Lagundu BookWyrm <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>-en.
gl_es: Axuda a BookWyrm en <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
ja_jp: BookWyrmを<a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>で支援する
lt_lt: Paremkite „BookWyrm“ <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
no_no: Støtt BookWyrm på <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
pt_br: Apoie a BookWyrm no <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
ru_ru: Поддержите BookWyrm на <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
sv_se: Stötta BookWyrm på <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.

source: Get Involved
ca_es: Col·laboreu-hi
cs_cz: Zapojte se
de_de: Mitmachen
el_gr: Συμμετοχή
eo_uy: Kunlabori
es_es: Involúcrate.
eu_es: Parte hartu
gl_es: Involúcrate
ja_jp: 開発への参加
lt_lt: Įsitraukite
no_no: Engasjer deg
pt_br: Participe
ru_ru: Принять участие
sv_se: Engagera dig
uk_ua: Долучитися

source: BookWyrm on GitHub
ca_es: BookWyrm a GitHub
cs_cz: BookWyrm na GitHub
de_de: BookWyrm auf GitHub
eo_uy: BookWyrm ĉe GitHub
es_es: BookWyrm en GitHub
eu_es: BookWyrm GitHub-en
gl_es: BookWyrm en GitHub
ja_jp: BookWyrmのGithubリポジトリ
lt_lt: „BookWyrm“ „GitHub“ svetainėje
no_no: BookWyrm på GitHub
pt_br: BookWyrm no GitHub
ru_ru: BookWyrm на GitHub
sv_se: BookWyrm på GitHub
uk_ua: BookWyrm на GitHub

source: Contribute to this page
ca_es: Contribueix a aquesta pàgina
cs_cz: Přispějte na tuto stránku
de_de: Zu dieser Seite beitragen
el_gr: Συνεισφέρετε σε αυτή τη σελίδα
eo_uy: Kontribui al ĉi tiu paĝo
es_es: Contribuye a esta página
eu_es: Lagundu orrialde honi
gl_es: Contribúe a esta páxina
ja_jp: このサイトに貢献する
lt_lt: Prisidėti prie šio puslapio
no_no: Forbedre denne sida
pt_br: Contribua para esta página
ru_ru: Внести свой вклад в эту страницу
sv_se: Bidra till den här sidan

source: Learn more
ca_es: Saber-ne més
cs_cz: Další informace
de_de: Erfahre mehr
el_gr: Μάθετε περισσότερα
eo_uy: Lerni pli
es_es: Más información
eu_es: Argibide gehiago
gl_es: Saber máis
ja_jp: さらに詳しく
lt_lt: Sužinoti daugiau
no_no: Finn ut mer
pt_br: Saiba mais
ru_ru: Подробнее
sv_se: Lär dig mer
uk_ua: Дізнатися більше

source: Contact maintainer
ca_es: Contacta amb l'administració
cs_cz: Kontaktovat správce
de_de: Betreuer*in kontaktieren
el_gr: Επικοινωνία με συντηρητή
eo_uy: Kontakti la prizorganton
es_es: Contactar con le encargade
eu_es: Arduradunarekin harremanetan jarri
gl_es: Contacta co mantedor
ja_jp: お問い合わせ
lt_lt: Susisiekti su stebėtoju
no_no: Kontakt vedlikeholderen
pt_br: Falar com a administração
ru_ru: Связаться с сопровождающим
sv_se: Kontakta underhållare
uk_ua: Зв'язатися з розробником

source: License
ca_es: Llicència
cs_cz: Licence
de_de: Lizenz
el_gr: Άδεια χρήσης
eo_uy: Permesilo
es_es: Licencia
eu_es: Lizentzia
gl_es: Licenza
ja_jp: ライセンス
lt_lt: Licencija
no_no: Lisens
pt_br: Licença
ru_ru: Лицензия
sv_se: Licens
uk_ua: Ліцензія

source: %s users
ca_es: %s usuaris
cs_cz: %s uživatelů
de_de: %s Benutzer*innen
el_gr: %s χρήστες
eo_uy: %s uzantoj
es_es: %s usuarios
eu_es: %s erabiltzaileak
gl_es: %s usuarias
ja_jp: %sユーザー
lt_lt: %s nariai
no_no: %s medlemmer
pt_br: %s usuários
ru_ru: %s пользователей
sv_se: %s användare
uk_ua: %s користувачів

source: Human-scale software
ca_es: Programari d'escala humana
cs_cz: Software v lidských rozměrech
de_de: Software im menschlichen Maßstab
eo_uy: Homskala programo
es_es: Software de escala humana
eu_es: Giza eskalako softwarea
gl_es: Software de escala humana
ja_jp: ヒューマンスケールなソフトウェア
lt_lt: Programinė įranga, kuriai vystyti nereikia įmonės
no_no: Programvare for mennesker
pt_br: Software em escala humana
ru_ru: Гуманитарное программное обеспечение
sv_se: Programvara i mänsklig skala

source: BookWyrm is designed to stay small and personal; if you have feature requests, bug reports, or grand dreams, we'd love for you to join the conversation.
ca_es: BookWyrm està dissenyat per ser petit i personal; si tens peticions de característiques, informes d'errors, o grans somnis, ens encantaria que t'unissis a la conversa.
cs_cz: BookWyrm je navržen tak, aby zůstal malý a osobní; pokud máte žádosti o funkci, hlášení chyb nebo velké sny, rádi bychom aby jste se připojili ke konverzaci.
de_de: BookWyrm wurde entwickelt, um klein und persönlich zu bleiben; wenn du Featurewünsche, Fehlerberichte oder große Träume hast, würden wir uns freuen, wenn du mit uns ins Gespräch kommen würdest.
el_gr: Το BookWyrm έχει σχεδιαστεί για να παραμένει μικρό και προσωπικό. Αν έχετε αιτήματα χαρακτηριστικών, αναφορές σφαλμάτων, ή μεγάλα όνειρα, θα θέλαμε να συμμετάσχετε στη συνομιλία.
eo_uy: BookWyrm celas resti malgranda kaj persona; se vi havas petojn pri trajtoj, cimraportojn, aŭ grandajn revojn, ni ĝojus ke vi aliĝu al la konversacio.
es_es: BookWyrm está diseñado para ser pequeño y personal; si tienes peticiones de características, informes de errores o sueñas a lo grande, nos encantaría que te unieras a la conversación.
eu_es: Bookwyrm txikia eta pertsonala izateko diseinatua dago; ezaugarri-eskaerak, akats-txostenak zein amets handiak baldin badituzu, asko gustatuko litzaiguke elkarrizketarekin bat egingo bazenu.
gl_es: BookWyrm foi deseñado para ser pequeno e persoal; se queres pedir algunha nova característica, informar de fallos, ou colaborar, encantaríanos que te unises á conversa.
ja_jp: BookWyrmは小規模でパーソナルな存在でありたいと考えています。機能リクエストやバグレポートや壮大な夢があれば、ぜひ会話に参加してください。
lt_lt: „BookWyrm“ sukurtas taip, kad liktų nedidelis ir asmeniškas; jei norite papildomų funkcijų, įgyvendinti svajones ar pranešti apie klaidas, pasikalbėkime.
no_no: Bokwyrm er laget for å være liten og nør; hvis du har ønsker, feilrapoprter eller store vyer, vil vi gjerne ha tilbakemelding fra deg.
pt_br: A BookWyrm foi projetada pra permanecer pequena e pessoal; se você quiser solicitar recursos, reportar erros ou tiver grandes sonhos para o projeto, adoraríamos que você participasse.
ru_ru: BookWyrm разработан для того, чтобы оставаться небольшим и личным; если у вас есть пожелания, сообщения об ошибках или большие мечты, мы будем рады присоединиться к обсуждению.
sv_se: BookWyrm är utformad för att hålla sig liten och personlig; Om du har funktionsförfrågningar, felrapporter eller storslagna drömmar så vill vi gärna ha med dig i konversationen.
uk_ua: BookWyrm створена залишатися маленькою та особистою; якщо у вас є побажання, повідомлення про помилки або грандіозні мрії, ми б хотіли щоб ви приєдналися до розмови.

source: BookWyrm is maintained by <a href='https://mousereeve.com/'>Mouse Reeve</a> - they steer the project, manage the developer community, and try to fix bugs faster than they introduce them. Their primary goal for BookWyrm is to make it kind and welcoming, as a developer community and as a piece of software.
ca_es: BookWyrm és mantingut per <a href='https://mousereeve.com/'>Mouse Reeve</a>: dirigeix el projecte, gestiona la comunitat de desenvolupadors i intenta arreglar errors més ràpid del que triga a introduir-los. El seu objectiu principal per a BookWyrm és que sigui amable i acollidor, com a comunitat de programadors i com a programari.
cs_cz: BookWyrm spravuje <a href='https://mousereeve.com/'>Mouse Reeve</a> - řídí projekt, spravuje vývojářskou komunitu a snaží se opravovat chyby rychleji než je představí. Jejich prvořadým cílem je učinit BookWyrm laskavou a vítanou komunitou vývojářů a jako laskavý a vítavý kus softwaru.
de_de: BookWyrm wird von <a href='https://mousereeve.com/'>Mouse-Reeve</a> betreut, die das Projekt steuern, die Entwickler*ìn-Community betreuen und versuchen, Fehler schneller zu beheben als die sie einführen. Deren vorrangiges Ziel für BookWyrm ist es, die Entwicklergemeinschaft wie die Software freundlich zu gestalten.
el_gr: Το BookWyrm συντηρείται από τον <a href='https://mousereeve.com/'>Mouse Reeve</a> - διευθύνει το έργο, διαχειρίζεται την κοινότητα των προγραμματιστών και προσπαθεί να διορθώσει τα σφάλματα πιο γρήγορα από ό,τι τα εισάγουν. Πρωταρχικός στόχος του είναι να κάνει το BookWyrm ένα καλό και φιλόξενο μέρος.
eo_uy: BookWyrm-on prizorgas <a href='https://mousereeve.com/'>Mouse Reeve</a> – ri gvidas la projekton, estras la komunumon de programistoj, kaj provas ripari cimojn pli rapide ol ri kreas ilin. Ria ĉefa celo por BookWyrm estas fari ĝin afabla kaj bonveniga, kaj kiel programista komunumo kaj kiel programo.
es_es: BookWyrm está mantenido por <a href='https://mousereeve.com/'>Mouse Reeve</a>: dirige el proyecto, administra la comunidad de desarrolladores e intenta arreglar los errores más rápido de lo que tarda en introducirlos. Su objetivo principal para BookWyrm es hacer que sea amable y acogedor, como comunidad de desarrolladores y como programa.
eu_es: Bookwyrm <a href='https://mousereeve.com/'>Mouse Reeve</a>k kudeatzen du&mdash;proiektuaren norabidea zehaztu, garatzaile-komunitatea kudeatu eta akatsak konpontzen saiatzen da (berriak sortu baino azkarrago). Bere lehen helburua Bookwyrm toki atsegina egitea da, bai garatzaile komunitate gisa eta baita software bezala ere.
gl_es: BookWyrm está mantido por <a href='https://mousereeve.com/'>Mouse Reeve</a> - que guía o proxecto, xestiona a comunidade de desenvolvedoras, e intenta arranxar os fallos antes de que se presenten. O obxectivo principal de BookWyrm é facelo amigable e acolledor, tanto para a comunidade de desenvolvedoras como software para as usuarias.
ja_jp: BookWyrm は <a href='https://mousereeve.com/'>Mouse Reeve</a> によってメンテナンスされています。彼はプロジェクトの舵を切る人であり、 開発者コミュニティの管理を行い、そしてバグを組み込んでしまうよりも早く修正する努力をしています。BookWyrmの主な目標は、開発者コミュニティとして、そしてソフトウェアの一部として、人々を温かく歓迎する場にすることです。
lt_lt: Programinę įrangą „BookWyrm“ prižiūri <a href='https://mousereeve.com/'>Mouse Reeve</a> – jie valdo projektą, koordinuoja programuotojų bendruomenę ir bando ištaisyti klaidas greičiau, nei jas kas nors pastebi. Pirminis jų tikslas – padaryti „BookWyrm“ mielą ir draugišką tiek programuotojams, tiek ir malonią programinę įrangą.
no_no: BookWyrm vedlikeholdes av <a href='https://mousereeve.com/'>Mouse Reeve</a> - som styrer prosjektet, administrer utviklersamfunnet, og prøv å fikse feil raskere enn de lager dem. Deres hovedmål for BookWyrm er å gjøre det til et godt og vennlig som utviklersamfunn, og programmvareprosjekt.
pt_br: A BookWyrm é mantida por <a href='https://mousereeve.com/'>Mouse Reeve</a> - que dirige o projeto, organiza a comunidade de desenvolvedores e tenta consertar os erros antes deles aparecerem. Seu objetivo primário é fazer da BookWyrm um ambiente gentil e acolhedor enquanto comunidade de desenvolvedores e enquanto software.
sv_se: BookWyrm underhålls av <a href='https://mousereeve.com/'>Mouse Reeve</a> - de styr projektet, hanterar utvecklarcommunityn och försöker rätta buggar snabbare än de introducerar dem. Deras primära mål är att göra BookWyrm till en vänlig som en gemenskap och som en bit mjukvara.

source: Bugs and Feature Requests
ca_es: Errors i peticions de característiques
cs_cz: Chyby a požadavky na funkce
de_de: Fehler? Neue Funktion vorschlagen?
el_gr: Αιτήσεις σφαλμάτων και λειτουργιών
eo_uy: Cimoj kaj petoj pri trajtoj
es_es: Errores y peticiones de características
eu_es: Akatsak eta ezaugarri eskaerak
gl_es: Fallos e Solicitudes de características
ja_jp: バグや機能リクエスト
lt_lt: Pranešimai apie klaidas ir naujas funkcijas
no_no: Feil og funksjonsønsker
pt_br: Erros e sugestões
sv_se: Buggar och önskemål om funktioner
