Repository: bookwyrm-social/join-bookwyrm
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ca_es, cs_cz, de_de, el_gr, eo_uy, es_es, eu_es, gl_es, ja_jp, lt_lt, no_no, pt_br, ru_ru, sv_se, uk_ua

source: Welcome to BookWyrm
ca_es: Us donem la benvinguda a BookWyrm
cs_cz: Vítejte v BookWyrmu
de_de: Willkommen bei BookWyrm
el_gr: Καλώς ήρθατε στο BookWyrm
eo_uy: Bonvenon al BookWyrm
es_es: Te damos la bienvenida a BookWyrm
eu_es: Ongi etorri BookWyrm-era
gl_es: Benvida a BookWyrm
ja_jp: BookWyrmへようこそ
lt_lt: Sveiki atvykę į „BookWyrm“
no_no: Velkommen til BookWyrm
pt_br: Seja bem-vindo(a) à BookWyrm
ru_ru: Добро пожаловать на BookWyrm
sv_se: Välkommen till BookWyrm
uk_ua: Ласкаво просимо до BookWyrm

source: Social Reading and Reviewing, Decentralized
ca_es: Lectura i ressenyes socials, descentralitzades
cs_cz: Sociální čtení a recenze, decentralizováno
de_de: Soziales Lesen und Besprechen, dezentralisiert
el_gr: Κοινωνική Ανάγνωση και Κριτική, Αποκεντρωμένη
eo_uy: Legado kaj recenzado de libroj en malcentra kaj socia maniero
es_es: Lectura y reseñas sociales, descentralizadas
eu_es: Irakurketa eta iritzi sozial deszentralizatuak
gl_es: Lectura e Recensión Sociais, Descentralizado
ja_jp: ソーシャルリーディングとレビュー、分散型。
lt_lt: Socialinis skaitymas, peržiūros, decentralizuota
no_no: Sosial lesing og bokrapportering, desentralisert
pt_br: Leitura e crítica coletiva e descentralizada
ru_ru: Социальное чтение и рецензирование, Децентрализованно
sv_se: Social läsning och granskning, Decentraliserad
uk_ua: Соціальне читання та відгуки, децентралізовані

source: Join BookWyrm
ca_es: Uniu-vos a BookWyrm
cs_cz: Připojte se k BookWyrmu
de_de: BookWyrm beitreten
el_gr: Εγγραφή στο BookWyrm
eo_uy: Aliĝi al BookWyrm
es_es: Únete a BookWyrm
eu_es: Sartu BookWyrm-era
gl_es: Únete a BookWyrm
ja_jp: BookWyrmに参加
lt_lt: Prisijunkite prie „BookWyrm“
no_no: Bli med i BookWyrm
pt_br: Participe da BookWyrm
ru_ru: Присоединиться к BookWyrm
sv_se: Gå med i BookWyrm
uk_ua: Приєднатися до BookWyrm

source: A Network of Small, Self-Directed Communities
ca_es: Una xarxa de comunitats petites i autònomes
cs_cz: Síť malých, samostatně řízených komunit
de_de: Ein Netzwerk kleiner, selbstverwalteter Gemeinschaften
el_gr: Ένα Δίκτυο Μικρών, Αυτο-Κατευθυνόμενων Κοινοτήτων
eo_uy: Reto de malgrandaj, memregataj komunumoj
es_es: Una red de comunidades pequeñas y autónomas
eu_es: Norberak zuzendutako komunitate txikien sarea
gl_es: Unha Rede de pequenas Comunidades autoxestionadas
ja_jp: 小規模で自立したコミュニティのネットワーク
lt_lt: Mažų ir savivaldos bendruomenių tinklas
no_no: Et nettverk av små, selvstyrte samfunn
pt_br: Uma rede de pequenas comunidades autogestionadas
ru_ru: Сеть небольших, самоуправляющихся сообществ
sv_se: Ett nätverk bestående av små, självstyrda gemenskaper
uk_ua: Мережа невеликих, самокерованих громад

source: Instead of one huge BookWyrm site, there are many instances of BookWyrm which can interact seamlessly with one another. You can have the benefits of small community you trust, while still interacting with a large network of interesting new people (when you want to).
ca_es: En comptes d'un gran lloc de BookWyrm, hi ha moltes instàncies de BookWyrm que poden interactuar entre sí sense problemes. Pots tenir els beneficis d'una comunitat petita de confiança i interactuar amb una gran xarxa de gent nova i interessant (si vols).
cs_cz: Namísto jedné obrovské BookWyrm stránky existuje mnoho instancí BookWyrmu, které mohou vzájemně bezproblémově komunikovat. Můžete mít výhody malé komunity, které důvěřujete, a přitom stále komunikovat s velkou sítí zajímavých nových lidí (když chcete).
de_de: Anstelle einer großen BookWyrm-Website gibt es viele BookWyrm-Instanzen, die nahtlos miteinander interagieren. Du kannst die Vorzüge einer kleinen Gemeinschaft, der du vertraust, genießen, aber auch mit einem großen Netzwerk interessanter neuer Leute interagieren (wenn du es willst).
el_gr: Αντί για μια τεράστια ιστοσελίδα BookWyrm, υπάρχουν πολλά instance του BookWyrm που μπορούν να αλληλεπιδράσουν απρόσκοπτα μεταξύ τους. Μπορείτε να έχετε τα οφέλη της μικρής κοινότητας που εμπιστεύεστε, ενώ εξακολουθείτε να αλληλεπιδράτε με ένα μεγάλο δίκτυο ενδιαφέροντων ανθρώπων (όταν θέλετε).
eo_uy: Anstataŭ unu grandega retejo por BookWyrm, estas multaj instancoj de BookWyrm kiuj povas senpene interagi kun unu la alia. Vi povas havi la avantaĝojn de malgranda komunumo kiun vi fidas, sed ankoraŭ povas interagi kun granda reto de interesaj novaj homoj (kiam vi volas).
es_es: En lugar de un sitio enorme de BookWyrm, hay muchas instancias de BookWyrm que pueden interactuar sin problemas entre sí. Así puedes disfrutar de los beneficios de una comunidad pequeña en la que confiar, sin dejar de interactuar con una gran red de gente nueva e interesante (si es lo que quieres).
eu_es: BookWyrm gune erraldoi baten ordez, BookWyrm-en kasu asko daude, arazorik gabe elkarren artean ikarreragin dezakete. Konfiantzazko komunitate txikiaren abantailak izan ditzakezu, jende berri interesgarrien sare handi batekin elkarreragiten ari zaren bitartean (nahi duzunean).
gl_es: No lugar dun único e enorme sitio web BookWyrm, temos moitas instancias de BookWyrm que interactúan de xeito fluído entre elas. Tes as vantaxes dunha comunidade pequena na que confías e ao mesmo tempo interactúas cunha grande rede de persoas interesantes (cando queiras facelo).
ja_jp: 一つの巨大なBookWyrmサイトの代わりに、互いにシームレスに相互作用することができるBookWyrmの多くのインスタンスがあります。 あなたは(あなたがしたいときに)興味深い新しい人々の大規模なネットワークとやりとりしながら、あなたが信頼する小さなコミュニティの利点を持つことができます。
lt_lt: Be didelės „BookWyrm“ svetainės yra daug „BookWyrm“ serverių, galinčių lengvai sąveikauti vienas su kitu. Maža bendruomenė gali turėti privalumų, tuo tarpu dideliame tinkle galite rasti daug naujų žmonių (jei tik norite).
no_no: I stedet for en sentral BookWyrm -side er det mange små sider som kjører BookWyrm og samarbeider sømløst med hverandre. Du tar del i et lite fellesskap du stoler på, samtidig som du kan ta del i et større nettverk av interessante mennesker (når og om du vil det).
pt_br: Em vez de um grande site BookWyrm, há várias instâncias BookWyrm que podem interagir entre si. Você terá os benefícios de participar de uma pequena comunidade em que confia contando também com a interação com uma grande rede de pessoas interessantes (se quiser).
ru_ru: Вместо одного огромного сайта BookWyrm существует множество экземпляров BookWyrm, которые могут взаимодействовать друг с другом. Вы можете получить преимущества небольшого сообщества, которому вы доверяете, и в то же время взаимодействовать с большой сетью интересных новых людей (когда захотите).
sv_se: I stället för en enda stor BookWyrm-webbplats så finns det många instanser på BookWyrm som kan interagera sömlöst med varandra. Du kan ha fördelarna med en liten gemenskap som du litar på samtidigt som du interagerar med ett stort nätverk av nya intressanta människor (när du vill).
uk_ua: Замість одного великого сайту BookWyrm, є багато сайтів BookWyrm які можуть безперешкодно взаємодіяти між собою. Ви можете мати переваги від маленької спільноти, якій ви довіряєте, при цьому спілкуючись з великою мережею цікавих нових людей (коли ви хочете).

source: This means there isn't just one place to sign up! You can select an instance that sounds like a good fit for your interests, or just try one at random &mdash; they're all very nice.
ca_es: Això significa que no només hi ha un lloc per registrar-se! Pots seleccionar una instància adequada als teus interessos, o provar una aleatòriament &mdash; totes són agradables.
cs_cz: To znamená, že není jen jedno místo kde se můžete registrovat! Můžete si vybrat instanci, která zní jako vhodná pro vaše zájmy, nebo vyzkoušet nějakou náhodně &mdash; všechny jsou velmi milé.
de_de: Das bedeutet, dass es nicht nur einen Ort gibt, wo du dich anmelden kannst. Du kannst eine Instanz auswählen, die gut zu deinen Interessen passt, oder zufällig irgendeine auswählen &mdash; sie sind alle sehr hübsch.
el_gr: Αυτό σημαίνει ότι δεν υπάρχει μόνο ένα μέρος για να εγγραφείτε! Μπορείτε να επιλέξετε ένα instance που ακούγεται σαν μια καλή εφαρμογή για τα ενδιαφέροντά σας, ή επιλέξτε μια τυχαία &mdash; όλες είναι πολύ καλές.
eo_uy: Tio signifas ke ne estas nur unu loko por aliĝi! Vi povas elekti instancon kiu ŝajnas taŭga por viaj interesoj, aŭ simple provi unu hazarde &mdash; ili ĉiuj estas tre bonaj.
es_es: ¡Esto significa que no hay un único lugar para registrarse! Puede seleccionar una instancia que le parezca adecuada a sus intereses o simplemente probar una al azar &mdash; todas son muy agradables.
eu_es: Horrek esan nahi du ez dagoela izena emateko leku bakarra! Zure interesetarako egokia den kasu bat hauta dezakezu edo besterik gabe saiatu bat ausaz &mdash; denak oso atseginak dira.
gl_es: Esto significa que non existe un único lugar no que podes abrir unha conta! Podes elexir unha instancia que semelle axeitarse aos teus intereses ou simplemente elexir unha ao chou &mdash; todas son boas.
ja_jp: つまり、新規登録するだけのBookWyrmインスタンスは一つだけではありません！ あなたの興味によく合った印象を与えるような、インスタンスを選ぶことができます。 または単にランダムにインスタンスを選んで試してみてください。 &mdash; 全てのインスタンスは、みんなとても素敵です。
lt_lt: Tai reiškia, kad prisijungti galite ne vienoje vietoje. Galite pasirinkti jus sudominusį serverį arba išbandyti bet kurį iš jų, nes bet kuris jų gali sudominti.
no_no: Derfor er det ikke bare en side du kan registrere deg! Du kan velge hvilken "instans" som passer dine interesser, eller bare prøve en på måfå &mdash; alle er veldig hyggelige.
pt_br: Isso quer dizer que não há apenas um lugar para se cadastrar! Você pode escolher uma instância que parece corresponder a seus interesses ou participar de qualquer uma aleatoriamente &mdash; todas são bem legais.
ru_ru: Это значит, что нет единого места для регистрации! Вы можете выбрать экземпляр, который лучше подходит под ваши интересы, или просто попробуйте случайно &mdash; они все замечательные.
sv_se: Det här betyder att det finns inte bara ett ställe att registrera sig på! Du kan välja en instans som låter som en bra passform för dina intressen eller så provar du en slumpmässig &mdash; de är alla mycket trevliga.

source: Join instance
ca_es: Uneix-te a la instància
cs_cz: Připojit se k instance
de_de: Instanz beitreten
el_gr: Συμμετοχή σε instance
eo_uy: Aliĝi al instanco
es_es: Unirse a la instancia
eu_es: Sartu instantzian
gl_es: Únete a unha instancia
ja_jp: インスタンスに参加する
lt_lt: Prisijungti prie serverio
no_no: Bli med
pt_br: Participar desta instância
ru_ru: Присоединиться
sv_se: Gå med i instans

source: Request Invite
ca_es: Demana una invitació
cs_cz: Požádat o pozvánku
de_de: Einladung anfragen
el_gr: Αίτηση Πρόσκλησης
eo_uy: Peti inviton
es_es: Solicitar invitación
eu_es: Eskatu gonbidapena
gl_es: Solicita un convite
ja_jp: 招待をリクエスト
lt_lt: Prašyti pakvietimo
no_no: Be om invitasjon
pt_br: Solicitar convite
ru_ru: Запросить приглашение
sv_se: Begär inbjudning
uk_ua: Запитати запрошення

source: users
ca_es: usuaris
cs_cz: uživatelů
de_de: Benutzer*innen
el_gr: χρήστες
eo_uy: uzantoj
es_es: usuarios
eu_es: erabiltzaileak
gl_es: usuarias
ja_jp: ユーザー
lt_lt: nariai
no_no: medlemmer
pt_br: usuários
ru_ru: пользователей
sv_se: användare
uk_ua: користувачі

source: Open registration
ca_es: Registre obert
cs_cz: Otevřené registrace
de_de: Registrierung offen
el_gr: Ανοικτή εγγραφή
eo_uy: Malfermita registrado
es_es: Registro abierto
eu_es: Izen-emate irekia
gl_es: Rexistro libre
ja_jp: 許可なしで新規登録可能
lt_lt: Atidaryti registraciją
no_no: Åpent for alle
pt_br: Cadastros abertos
ru_ru: Открытая регистрация
sv_se: Öppen registrering
uk_ua: Відкрити реєстрацію

source: Registration by request
ca_es: Registre per sol·licitud
cs_cz: Registrace na žádost
de_de: Registrierung auf Anfrage
el_gr: Εγγραφή κατόπιν αιτήματος
eo_uy: Registrado per peto
es_es: Registro por solicitud
eu_es: Izen ematea eskaera bidez
gl_es: Rexistro tras solicitude
ja_jp: 招待リクエストによる新規登録
lt_lt: Registracija paprašius
no_no: Tilgang etter ønske
pt_br: Cadastro por solicitação
ru_ru: Регистрация по запросу
sv_se: Registrering genom förfrågning
uk_ua: Реєстрація за запитом

source: Learn More
ca_es: Més informació
cs_cz: Více informací
de_de: Erfahre mehr
el_gr: Μάθετε Περισσότερα
eo_uy: Lerni pli
es_es: Más información
eu_es: Argibide gehiago
gl_es: Saber máis
ja_jp: 詳しく見る
lt_lt: Sužinoti daugiau
no_no: Les mer
pt_br: Saber mais
ru_ru: Узнать подробнее
sv_se: Läs mer
uk_ua: Дізнатися докладніше

source: BookWyrm is a social network for tracking your reading, talking about books, writing reviews, and discovering what to read next. Federation allows BookWyrm users to join small, trusted communities that can connect with one another, and with other <a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a> services like <a href='https://joinmastodon.org/' target='_blank'>Mastodon</a> and <a href='http://pleroma.social/' target='_blank'>Pleroma</a>.
ca_es: BookWyrm és una xarxa social per portar un registre de les teves lectures, parlar sobre llibres, escriure ressenyes, i descobrir què llegir a continuació. La federació permet a qualsevol de BookWyrm unir-se a comunitats petites i de confiança que poden connectar-se entre sí i amb altres serveis de <a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a> com <a href='https://joinmastodon.org/' target='_blank'>Mastodon</a> i <a href='http://pleroma.social/' target='_blank'>Pleroma</a>.
cs_cz: BookWyrm je sociální síť pro sledování vašeho čtení, mluvení o knihách, psaní recenzích a objevování, co chcete číst další. Federace umožňuje uživatelům BookWyrmu připojit se k malým, důvěryhodným komunitám a s ostatními <a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a> službami jako <a href='https://joinmastodon.org/' target='_blank'>Mastodon</a> a <a href='http://pleroma.social/' target='_blank'>Pleroma</a>.
de_de: BookWyrm ist ein soziales Netzwerk zur Verfolgung deiner Lektüre, um über Bücher zu sprechen und sie zu besprechen und um zu entdecken, was du als Nächstes lesen könntest. BookWyrm-Mitglieder können kleinen, vertrauenswürdigen Communities beitreten, die sich sowohl untereinander verbinden können als auch mit anderen <a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a>-Diensten wie <a href='https://joinmastodon.org/' target='_blank'>Mastodon</a> und <a href='http://pleroma.social/' target='_blank'>Pleroma</a>.
el_gr: Το BookWyrm είναι ένα κοινωνικό δίκτυο για την παρακολούθηση της ανάγνωσής σας, μιλώντας για βιβλία, γράφοντας σχόλια και ανακαλύπτοντας τι να διαβάσετε στη συνέχεια. Η ομοσπονδία επιτρέπει στους χρήστες της BookWyrm να ενταχθούν σε μικρές, αξιόπιστες κοινότητες που μπορούν να συνδεθούν μεταξύ τους, και με άλλες υπηρεσίες <a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a> υπηρεσίες όπως <a href='https://joinmastodon.org/' target='_blank'>Mastodon</a> και <a href='http://pleroma.social/' target='_blank'>Pleroma</a>.
eo_uy: BookWyrm estas socia reto por spuri vian legadon, paroli pri libroj, verki recenzojn kaj eltrovi sekvan legotaĵon. La fratareco ebligas al uzantoj de BookWyrm aliĝi al malgrandaj, fidataj komunumoj kiuj povas konekti al unu la alia, kaj al aliaj servoj de <a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a> kiel <a href='https://joinmastodon.org/' target='_blank'>Mastodon</a> kaj <a href='http://pleroma.social/' target='_blank'>Pleroma</a>.
es_es: BookWyrm es una red social para llevar un registro de tus lecturas, hablar sobre libros, escribir reseñas y descubrir qué leer a continuación. La federación permite a les usuaries de BookWyrm unirse a comunidades pequeñas y de confianza que pueden conectarse entre sí y con otros servicios de <a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a> como <a href='https://joinmastodon.org/' target='_blank'>Mastodon</a> y <a href='http://pleroma.social/' target='_blank'>Pleroma</a>.
eu_es: Federazioak BookWyrm-eko erabiltzaileei elkarren artean konektatzeko konfiantzazko komunitate txikietan sartzeko aukera ematen die, eta <a href='http://activitypub.rocks/' target='_blank'>Mastodon</a> eta <a href='http://pleroma.social/' target='_blank'>Pleroma</a> bezalako beste <a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a> zerbitzu batzuekin.
gl_es: BookWyrm é unha rede social para seguir as túas lecturas, falar acerca dos libros, escribir recensións e descubrir novas lecturas. A Federación permítelle ás usuarias de BookWyrm unirse a pequenas comunidades de confianza e conectar unhas con outras, así como con outros servizos <a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a> como <a href='https://joinmastodon.org/' target='_blank'>Mastodon</a> e <a href='http://pleroma.social/' target='_blank'>Pleroma</a>.
ja_jp: BookWyrmは、あなたの読書を記録し、本について会話し、レビューを書き、次に読む本を見つけるためのソーシャルネットワークです。連合機能はBookWyrmのユーザーに小さくても信頼できるコミュニティに参加し、お互いにもしくはその他の<a href='https://joinmastodon.org/' target='_blank'>Mastodon</a>や<a href='http://pleroma.social/' target='_blank'>Pleroma</a>のような、<a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a>に対応したサービスのユーザーと交流する事を可能にします。
lt_lt: „BookWyrm“ yra socialinis skaitymo sekimo tinklas, kuriame kalbama apie knygas, rašomi atsiliepimai ir atrandama naujų skaitinių. Federacija leidžia „BookWyrm“ nariams prisijungti prie mažų, patikimų bendruomenių, galinčių jungtis viena prie kitos bei prie <a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a> paslaugų, kaip <a href='https://joinmastodon.org/' target='_blank'>Mastodon</a> ir <a href='http://pleroma.social/' target='_blank'>Pleroma</a>.
no_no: BookWyrm er et sosialt nettverk hvor du sporer hva du har lest, snakker om bøker, skriver og leser bokrapporterer og å finne nye ting å lese. Små BookWyrm "instanser" lar grupper som stoler på hverandre koble seg sammen med andre lesegrupper, og andre <a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a> -tjenester som for eksempel <a href='https://joinmastodon.org/' target='_blank'>Mastodon</a> og <a href='http://pleroma.social/' target='_blank'>Pleroma</a>.
pt_br: A BookWyrm é uma rede para monitorar sua leitura, falar sobre livros, escrever resenhas e encontrar novas coisas para ler. A federação permite aos usuários da BookWyrm participar de comunidades pequenas e confiáveis que podem se conectar entre si, e também com outros serviços <a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a>, como o <a href='https://joinmastodon.org/' target='_blank'>Mastodon</a> e o <a href='http://pleroma.social/' target='_blank'>Pleroma</a>.
ru_ru: BookWyrm это социальная сеть для отслеживания вашего чтения, обсуждения книг, написания отзывов и поиска того, что читать дальше. Федерация позволяет пользователям BookWyrm присоединятся к небольшим доверенным сообществам, которые могут взаимодействовать друг с другом, а также с другими сервисами <a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a>, такими как <a href='https://joinmastodon.org/' target='_blank'>Mastodon</a> и <a href='http://pleroma.social/' target='_blank'>Pleroma</a>.
sv_se: BookWyrm är ett socialt nätverk för att spåra din läsning, prata om böcker, skriva recensioner, och upptäcka vad du ska läsa härnäst. Federering tillåter BookWyrm användare att gå med i små, betrodda gemenskaper som kan ansluta med varandra, och med andra <a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a> tjänster som <a href='https://joinmastodon.org/' target='_blank'>Mastodon</a> och <a href='http://pleroma.social/' target='_blank'>Pleroma</a>.

source: Decentralized
ca_es: Descentralitzat
cs_cz: Decentralizovaný
de_de: Dezentral
el_gr: Αποκεντρωμένο
eo_uy: Malcentra
es_es: Descentralizado
eu_es: Deszentralizatua
gl_es: Descentralizado
ja_jp: 脱中央集権的
lt_lt: Decentralizuota
no_no: Desentralisert
pt_br: Descentralizada
ru_ru: Децентрализовано
sv_se: Decentraliserat
uk_ua: Децентралізована

source: Friendly
ca_es: Amistós
cs_cz: Přátelský
de_de: Freundlich
el_gr: Φιλικό
eo_uy: Amikeca
es_es: Amigable
eu_es: Lagunkoia
gl_es: Amigable
ja_jp: フレンドリー
lt_lt: Draugiška
no_no: Vennlig
pt_br: Amigável
ru_ru: Дружелюбно
sv_se: Vänlig
uk_ua: Дружня

source: Anti-Corporate
ca_es: Anti-Corporatiu
cs_cz: Proti korporátní
de_de: Nichtkommerziell
el_gr: Αντι-Εταιρικό
eo_uy: Kontraŭkomerca
es_es: Anticorporaciones
eu_es: Korporazioen-aurkakoa
gl_es: Anti-Corporacións
ja_jp: アンチ・コーポレート
lt_lt: Nekorporacinė
no_no: Ukommerst
pt_br: Anticorporativa
ru_ru: Антикорпоративно
sv_se: Anti-företag
uk_ua: Антикорпоративна

source: Track your reading
ca_es: Porta un registre de les teves lectures
cs_cz: Sledujte své čtení
de_de: Verfolge deine Lesegewohnheiten
el_gr: Παρακολουθήστε την ανάγνωσή σας
eo_uy: Spuru vian legadon
es_es: Lleva un registro de tus lecturas
eu_es: Jarraitu zure irakurketa
gl_es: Seguimento da lectura
ja_jp: 読書を記録する
lt_lt: Sekite savo skaitinius
no_no: Spor lesinga di
pt_br: Monitore sua leitura
ru_ru: Отслеживайте ваше чтение
sv_se: Spåra din läsning
uk_ua: Відстежуйте читання

source: And what your friends are reading
ca_es: I el que els teus amics estan llegint
cs_cz: A co čtou vaši přátelé
de_de: Und die Lesegewohnheiten deiner Freund*innen
el_gr: Και τι διαβάζουν οι φίλοι σας
eo_uy: Kaj kion legas viaj amikoj
es_es: Y de lo que tus amigos están leyendo
eu_es: Eta zure lagunek irakurtzen dutena
gl_es: E tamén o que están a ler as túas amizades
ja_jp: そして、友達が何の本を読んでいるか知りましょう
lt_lt: Ką skaito jūsų draugai
no_no: Og se hva vennene dine leser
pt_br: E o que seus amigos estão lendo
ru_ru: И что читают ваши друзья
sv_se: Och det som dina vänner läser

source: Update your reading status as you start and finish books, post status updates as you go, and set an annual reading goal.
ca_es: Actualitza l'estat de la teva lectura a mesura que comences i acabes llibres, publica actualitzacions d'estat a mesura que avances, i posa't un objectiu anual de lectura.
cs_cz: Aktualizujte svůj stav čtení při startu a dokončte knihy, přidávejte aktualizace stavu jak čtete, a nastavte si roční cíl pro čtení.
de_de: Aktualisiere deinen Lesestatus, wenn du Bücher zu lesen beginnst oder beendest, veröffentliche Statusupdates, während du liest, und setze dir ein jährliches Leseziel.
el_gr: Ενημερώστε την κατάσταση ανάγνωσής σας καθώς ξεκινάτε και τελειώνετε βιβλία, δημοσιεύστε ενημερώσεις κατάστασης, και ορίστε έναν ετήσιο στόχο ανάγνωσης βιβλίων.
eo_uy: Ĝisdatigu vian legostaton kiam vi komencas kaj finas librojn, afiŝu ĝisdatigojn dum vi legas, kaj fiksu por vi ĉiujaran legocelon.
es_es: Actualiza el estado de lectura a medida que comienzas y terminas libros, publica actualizaciones de estado a medida que avanzas y ponte una meta anual de lectura.
eu_es: Eguneratu irakurketa egoera liburuak hasi eta amaitzean, argitaratu egoera eguneratzeak aurrera egin ahala eta ezarri urteko irakurketa helburua.
gl_es: Actualiza o estado da túa lectura ao comezar e rematar os libros, publica actualización de estados durante a lectura, e establece obxectivos anuais de lectura.
ja_jp: あなたが読書を始めて終えたら読書記録を更新し、任意ですが読書記録を投稿しましょう。そして、一年間の読書目標を設定しましょう。
lt_lt: Pradėję ar užbaigę knygą, atnaujinkite skaitymo būseną ir išsikelkite metinį skaitymo tikslą.
no_no: Oppdatér lesestatusen din som når du starter og fullfører bøker, legg ut statusoppdateringer fortløpende, og angi årlige lesemål.
pt_br: Atualize o andamento da sua leitura quando começar ou terminar de ler um livro, faça comentários enquanto lê e defina uma meta de leitura anual.
ru_ru: Обновляйте свой статус чтения по мере того, как вы начинаете и заканчиваете книги, публикуйте обновления статуса по мере продвижения и устанавливайте годовую цель по чтению.
sv_se: Uppdatera din lässtatus när du startar och slutför böcker, lägg ut status-uppdateringar lite nu och då, och sätt upp ett årligt läsmål.
