Repository: bookwyrm-social/join-bookwyrm
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ca_es, cs_cz, de_de, el_gr, eo_uy, es_es, eu_es, gl_es, ja_jp, lt_lt, no_no, pt_br, ru_ru, sv_se, uk_ua

source: Run your own BookWyrm community
ca_es: Comença la teva pròpia comunitat de BookWyrm
cs_cz: Spravujte vlastní BookWyrm komunitu
de_de: Starte deine eigene BookWyrm-Community
el_gr: Διαχειριστείτε τη δική σας κοινότητα BookWyrm
eo_uy: Kreu vian propran komunumon de BookWyrm
es_es: Crea tu propia comunidad de BookWyrm
eu_es: Exekutatu zeure Bookwyrm komunitate propioa
gl_es: Crea a túa propia comunidade BookWyrm
ja_jp: あなただけのBookWyrmコミュニティを作る
lt_lt: Organizuoti savo BookWyrm bendruomenę
no_no: Opprett ditt eget BookWyrm-fellesskap
pt_br: Rode sua própria instância BookWyrm
sv_se: Kör din egen BookWyrm-gemenskap

source: Or skip the technical work and get managed hosting
ca_es: O salta't la part tècnica i obté un allotjament gestionat
cs_cz: Nebo přeskočte technickou práci a získejte spravovaný hosting
de_de: Oder lassen sie die technische Arbeit durch Managed Hosting erledigen
eo_uy: Aŭ preterpasu la teknikan laboron kaj uzu estratan gastigadon
es_es: O sáltate la parte técnica y obtén alojamiento gestionado
eu_es: Ala saihestu lan teknikoa eta eskuratu kudeatutako ostatatzea
gl_es: Ou evita as complicacións técnicas e elixe unha hospedaxe xestionada
ja_jp: または、技術的な作業を省いてホスティング管理を依頼する
lt_lt: Arba praleisti techninę dalį ir naudoti valdomą talpinimą
no_no: Eller hopp over det tekniske arbeidet og skaff en styrt tjenesteløsning
pt_br: Ou pule a etapa do trabalho manual e tenha uma instância gerenciada
sv_se: Eller hoppa över det tekniska arbetet och få hanterad hosting
uk_ua: Або пропустіть технічну роботу і використайте керований хостинг

source: Registration closed
ca_es: Registres tancats
cs_cz: Registrace jsou uzavřeny
de_de: Registrierung geschlossen
el_gr: Η εγγραφή έκλεισε
eo_uy: Fermita registrado
es_es: Registro cerrado
eu_es: Izen-emateak itxita
gl_es: O rexistro está pechado
ja_jp: 新規登録が閉じられています
lt_lt: Registracija uždaryta
no_no: Brukerregistrering er stengt
pt_br: O registro está fechado
sv_se: Registrering stängd
uk_ua: Реєстрацію закрито

source: Sort By
ca_es: Ordena Per
cs_cz: Seřadit podle
de_de: Sortieren nach
el_gr: Ταξινόμηση κατά
eo_uy: Ordigi laŭ
es_es: Ordenar por
eu_es: Ordenatzeko irizpidea
gl_es: Ordenar por
ja_jp: 並び順
lt_lt: Rūšiuoti pagal
no_no: Sorter etter
pt_br: Ordenado por
sv_se: Sortera efter
uk_ua: Сортувати за

source: Users
ca_es: Usuaris
cs_cz: Uživatelé
de_de: Benutzer*innen
el_gr: Χρήστες
eo_uy: Uzantoj
es_es: Usuarios
eu_es: Erabiltzaileak
gl_es: Usuarias
ja_jp: ユーザー
lt_lt: Nariai
no_no: Brukere
pt_br: Usuários
sv_se: Användare
uk_ua: Користувачі

source: Version
ca_es: Versió
cs_cz: Verze
el_gr: Έκδοση
eo_uy: Versio
es_es: Versión
eu_es: Bertsioa
gl_es: Versión
ja_jp: バージョン
lt_lt: Versija
no_no: Versjon
pt_br: Versão
uk_ua: Версія

source: Registration Status
ca_es: Estat del registre
cs_cz: Stav registrací
de_de: Registrierungsstatus
el_gr: Κατάσταση Εγγραφής
eo_uy: Stato de registrado
es_es: Estado de Registro
eu_es: Izen-emateen egoera
gl_es: Estado do rexistro
ja_jp: 新規登録の可否
lt_lt: Registracijos būsena
no_no: Registreringsstatus
pt_br: Status do registro
sv_se: Registreringsstatus
uk_ua: Статус реєстрації

source: Meet the maintainer
ca_es: Coneix al mantenidor
cs_cz: Poznejte správce
de_de: Treffe di:er Betreuer*in
el_gr: Γνωρίστε τον συντηρητή
eo_uy: Renkontu la prizorganton
es_es: Conoce a le encargade
eu_es: Ezagutu arduraduna
gl_es: Coñece ao Creador
ja_jp: メインテナーの紹介
lt_lt: Susitikti su palaikytoju
no_no: Møt vedlikeholderen
pt_br: Conheça o administrador(a)
sv_se: Träffa utvecklaren
uk_ua: Знайомство з супроводжуючим

source: Help <a href='https://translate.joinbookwyrm.com/' target='_blank'>translate</a> BookWyrm into other languages! You can learn more about the translation process in our <a href='https://docs.joinbookwyrm.com/translation.html' target='_blank'>documentation</a>.
ca_es: Ajudeu <a href='https://translate.joinbookwyrm.com/' target='_blank'>a traduir</a> BookWyrm a altres llengües! Podeu aprendre més sobre el procés de traducció a la nostra <a href='https://docs.joinbookwyrm.com/translation.html' target='_blank'>documentació</a>.
cs_cz: Pomozte <a href='https://translate.joinbookwyrm.com/' target='_blank'>přeložit</a> BookWyrm do jiných jazyků! O vytváření překladu se můžete dozvědět více v naší <a href='https://docs.joinbookwyrm.com/translation.html' target='_blank'>dokumentaci</a>.
de_de: Hilf BookWyrm in andere Sprachen zu <a href='https://translate.joinbookwyrm.com/' target='_blank'>übersetzen</a>! Du kannst mehr über den Prozess zum Übersetzen in unserer <a href='https://docs.joinbookwyrm.com/translation.html' target='_blank'>Dokumentation</a> erfahren.
eo_uy: Heplu <a href='https://translate.joinbookwyrm.com/' target='_blank'>traduki</a> BookWyrm al pliaj lingvoj! Vi povas lerni pli pri la traduka procezo per nia <a href='https://docs.joinbookwyrm.com/translation.html' target='_blank'>dokumentaro</a>.
es_es: ¡Ayuda a <a href='https://translate.joinbookwyrm.com/' target='_blank'>a traducir</a> BookWyrm a otros idiomas! Puedes aprender más sobre el proceso de traducción en nuestra <a href='https://docs.joinbookwyrm.com/translation.html' target='_blank'>documentación</a>.
eu_es: Lagundu BookWyrm beste hizkuntza batzuetara <a href='https://translate.joinbookwyrm.com/' target='_blank'>itzultzen</a>! Itzulpen prozesuari buruz gehiago jakin dezakezu <a href='https://docs.joinbookwyrm.com/translation.html' target='_blank'>dokumentazio</a> atalean.
ja_jp: BookWyrmを他の言語に<a href='https://translate.joinbookwyrm.com/' target='_blank'>翻訳する</a>お手伝いをお願いします！翻訳プロセスについては、私たちの<a href='https://docs.joinbookwyrm.com/translation.html' target='_blank'>ドキュメント</a>でその詳細を知ることができます。
lt_lt: Padėkite <a href='https://translate.joinbookwyrm.com/' target='_blank'>išversti</a> „BookWyrm“ į kitas kalbas! Apie vertimo procesą galite sužinoti mūsų <a href='https://docs.joinbookwyrm.com/translation.html' target='_blank'>dokumentacijoje</a>.
no_no: Hjelp til med å <a href='https://translate.joinbookwyrm.com/' target='_blank'>oversette</a> BookWyrm til andre språk! Du kan lære mer om oversettelsesprosessen i <a href='https://docs.joinbookwyrm.com/translation.html' target='_blank'>dokumentasjonen</a> vår.
pt_br: Ajude a <a href='https://translate.joinbookwyrm.com/' target='_blank'>traduzir</a> BookWyrm a outros idiomas! Você pode aprender mais sobre o processo de tradução na nossa <a href='https://docs.joinbookwyrm.com/translation.html' target='_blank'>documentação</a>.
sv_se: Hjälp till att <a href='https://translate.joinbookwyrm.com/' target='_blank'>översätta</a> BookWyrm till andra språk! Du kan läsa mer om översättningsprocessen i vår <a href='https://docs.joinbookwyrm.com/translation.html' target='_blank'>dokumentation</a>.
uk_ua: Допоможіть <a href='https://translate.joinbookwyrm.com/' target='_blank'>перекласти</a> BookWyrm на інші мови! Ви можете дізнатися більше про процес перекладу на нашій <a href='https://docs.joinbookwyrm.com/translation.html' target='_blank'>сторінці документації</a>.
