Repository: bookwyrm-social/join-bookwyrm
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ca_es, cs_cz, de_de, el_gr, eo_uy, es_es, eu_es, gl_es, ja_jp, lt_lt, no_no, pt_br, ru_ru, sv_se, uk_ua

source: BookWyrm's bug tracker and code are hosted on <a href='https://github.com/bookwyrm-social/bookwyrm/issues' target='_blank'>GitHub</a> &mdash; it's the best place to report bugs and make feature requests.
ca_es: El seguiment d'errors i el codi de BookWyrm estan allotjats a <a href='https://github.com/bookwyrm-social/bookwyrm/issues' target='_blank'>GitHub</a> &mdash; és el millor lloc per informar d'errors i fer peticions de característiques.
cs_cz: Bug tracker a kód BookWyrmu jsou hostovány na <a href='https://github.com/bookwyrm-social/bookwyrm/issues' target='_blank'>GitHub</a> &mdash; je to nejlepší místo pro nahlášení chyb a požadavky na funkce.
de_de: BookWyrms Bug Tracker und Code werden auf <a href='https://github.com/bookwyrm-social/bookwyrm/issues' target='_blank'>GitHub gehostet</a> &mdash; dies ist der beste Ort, um Fehler zu melden und Featurewünsche zu äußern.
el_gr: Το bug tracker και ο κώδικας του BookWyrm φιλοξενούνται στο <a href='https://github.com/bookwyrm-social/bookwyrm/issues' target='_blank'>GitHub</a> &mdash; είναι το καλύτερο μέρος για να αναφέρετε σφάλματα και να κάνετε αιτήματα λειτουργιών.
eo_uy: La cimspurilo kaj kodo de BookWyrm gastiĝas ĉe <a href='https://github.com/bookwyrm-social/bookwyrm/issues' target='_blank'>GitHub</a> – tio estas la plej bona loko por raporti cimojn kaj peti trajtojn.
es_es: El rastreador de errores y el código de BookWyrm están alojados en <a href='https://github.com/bookwyrm-social/bookwyrm/issues' target='_blank'>GitHub</a> &mdash; es el mejor lugar para reportar errores y hacer solicitudes de características.
eu_es: Bookwyrmen akatsen jarraipena eta kodea <a href='https://github.com/bookwyrm-social/bookwyrm/issues' target='_blank'>GitHub</a>en ostatatuta daude&mdash;akatsen berri eman edo ezaugarri berriak eskatzeko tokirik onena da.
gl_es: O xestor de fallos e código de BookWyrm está en <a href='https://github.com/bookwyrm-social/bookwyrm/issues' target='_blank'>GitHub</a> &mdash; é o mellor lugar para informar dos fallos e pedir novas funcións e ferramentas.
ja_jp: BookWyrmのバグトラッカーやコードは<a href='https://github.com/bookwyrm-social/bookwyrm/issues' target='_blank'>GitHub</a>でホストされています。 &mdash; GitHubはバグ報告や新機能のリクエストを行うための最適な場です。
lt_lt: „BookWyrm“ klaidos sekamos ir kodas laikomas <a href='https://github.com/bookwyrm-social/bookwyrm/issues' target='_blank'>GitHub</a> &mdash; tai geriausia vieta pranešti apie klaidas ir paprašyti naujų funkcijų.
no_no: BokWyrms feilliste og kode er lagret på <a href='https://github.com/bookwyrm-social/bookwyrm/issues' target='_blank'>GitHub</a> &mdash; det er stedet å rapportere feil og legge inn funksjonsforespørsler.
pt_br: O código e o sistema de acompanhamento de erros da BookWyrm estão no <a href='https://github.com/bookwyrm-social/bookwyrm/issues' target='_blank'>GitHub</a> &mdash; ele é o melhor lugar para reportar erros e sugerir novas funcionalidades.
sv_se: BookWyrm's buggspårare och kod finns på <a href='https://github.com/bookwyrm-social/bookwyrm/issues' target='_blank'>GitHub</a> &mdash; det är det bästa stället att rapportera fel och göra funktionsförfrågningar.

source: Social Media
ca_es: Xarxes socials
cs_cz: Sociální sítě
de_de: Soziale Netzwerke
el_gr: Μέσα Κοινωνικής Δικτύωσης
eo_uy: Sociaj retoj
es_es: Redes sociales
eu_es: Sare sozialak
gl_es: Redes sociais
ja_jp: ソーシャルメディア
lt_lt: Socialiniai tinklai
no_no: Sosiale medier
pt_br: Redes sociais
ru_ru: Социальные сети
sv_se: Socialt media
uk_ua: Соціальні Медіа

source: You can follow BookWyrm on <a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a> and <a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a> to get updates about new features. Feel free to tag the account or send a direct message if you'd like to get in touch.
ca_es: Pots seguir a BookWyrm a <a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a> i <a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a> per estar al dia de noves característiques. Etiqueta el compte o envia un missatge directe per posar-te en contacte.
cs_cz: BookWyrm můžete sledovat na <a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a> a <a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a>, abyste získali informace o nových funkcích. Neváhejte označit nás nebo nám poslat přímou zprávu.
de_de: Du kannst BookWyrm auf <a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a> und <a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a> folgen, um Updates über neue Funktionen zu erhalten. Du kannst gerne das Konto taggen oder eine Direktnachricht senden, wenn du Kontakt aufnehmen möchten.
el_gr: Μπορείτε να ακολουθήσετε το BookWyrm στο <a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a> και <a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a> για να λαμβάνετε ενημερώσεις σχετικά με νέες λειτουργίες. Μη διστάσετε να επισημάνετε το λογαριασμό ή να στείλετε ένα άμεσο μήνυμα αν θέλετε να έρθετε σε επαφή.
eo_uy: Vi povas sekvi BookWyrm ĉe <a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a> kaj <a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a> por ricevi ĝisdatigojn pri novaj trajtoj. Sentu vin libera etikedi la konton aŭ sendi rektan mesaĝon se vi volas kontakti nin.
es_es: Puedes seguir a BookWyrm en <a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a> y <a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a> para obtener noticias sobre características nuevas. Sigue la cuenta o envía un mensaje directo si quieres ponerte en contacto.
eu_es: Bookwyrm jarrai dezakezu <a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a> eta <a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a>en ezaugarri berriei buruzko albisteak jasotzeko. Nahi adina etiketatu kontua edo mezu zuzenak bidali harremanetan jarri nahi baduzu.
gl_es: Podes contactar con BookWyrm en <a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a> e <a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a> para estar ao día das novas funcións. Etiquétanos para citarnos ou envíanos unha mensaxe directa se queres contactar.
ja_jp: BookWyrmの<a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a>と<a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a>をフォローすることができ、Bookwyrmの新機能について知ることができます。気兼ねなくあなたの投稿にBookWyrmのアカウントを含めたり、また連絡を取りたい場合はダイレクト・メッセージを送信してください。
lt_lt: Norėdami gauti naujienas apie „BookWyrm“ - galite sekti <a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a> ir <a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a>. Norėdami susisiekti - nedvejokite.
no_no: Du kan følge BookWyrm på <a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a> og <a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a> for å få oppdateringer om nye funksjoner. Send oss gjerne en åpen eller direkte melding om du ønsker å komme i kontakt.
pt_br: Você pode seguir a BookWyrm no <a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a> e no <a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a> para se manter atualizado/a sobre as novidades. Sinta-se à vontade para mencionar a conta ou enviar mensagens diretas se quiser entrar em contato.
ru_ru: Вы можете подписаться на BookWyrm на <a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a> и <a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a> для получения обновлений о новых возможностях. Не стесняйтесь отмечать аккаунт или отправлять личное сообщение, если вы хотите связатся с нами.
sv_se: Du kan följa BookWyrm på <a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a> och <a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a> för att få uppdateringar om nya funktioner. Känn dig fri att gärna tagga kontot eller skicka ett direkt meddelande om du vill komma i kontakt med oss.

source: Developer Chat
ca_es: Xat de desenvolupadors
cs_cz: Vývojářský chat
de_de: Entwickler*innen-Chat
el_gr: Συνομιλία με προγραμματιστή
eo_uy: Programista babilejo
es_es: Chat de desarrolladores
eu_es: Garatzaileen txata
gl_es: Chat de Desenvolvemento
ja_jp: 開発者向けチャット
lt_lt: Progamuotojų pokalbiai
no_no: Utviklerchat
pt_br: Chat de desenvolvedores
sv_se: Utvecklarchatt
uk_ua: Чат для розробників

source: We use <a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a> for BookWyrm development chat &mdash; it's a great place to ask questions and get help. It's focused on development of BookWyrm software and running BookWyrm instances, but all kinds of BookWyrm discussion is welcome.
ca_es: Fem servir <a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a> pel xat de desenvolupament de BookWyrm &mdash; és un bon lloc per fer preguntes i obtenir ajuda. Està centrat en el desenvolupament del programari BookWyrm i en la gestió de les instàncies de BookWyrm, però qualsevol discussió sobre BookWyrm és benvinguda.
cs_cz: Používáme <a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a> pro vývojářský chat BookWyrm &mdash; je skvělé místo klást otázky a získat pomoc. Zaměřuje se na vývoj BookWyrmového softwaru a běh instancí BookWyrm, ale diskuse o čemkoliv BookWyrm je vítána.
de_de: Wir verwenden <a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a> für den BookWyrm Entwickler*innen-Chat &mdash; ein großartiger Ort, um Fragen zu stellen und Hilfe zu erhalten. Der Schwerpunkt liegt auf der Entwicklung der BookWyrm-Software und dem Betrieb von BookWyrm-Instanzen, aber jede Diskussion rund um BookWyrm ist dort willkommen.
el_gr: Χρησιμοποιούμε <a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a> για την ανάπτυξη συνομιλίας του BookWyrm &mdash; είναι ένα εξαιρετικό μέρος για να κάνετε ερωτήσεις και να λάβετε βοήθεια. Είναι επικεντρωμένο στην ανάπτυξη του λογισμικού BookWyrm και στην εκτέλεση υποθέσεων BookWyrm, αλλά όλα τα είδη της συζήτησης BookWyrm είναι ευπρόσδεκτα.
eo_uy: Ni uzas <a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a> por babilado pri la programado de BookWyrm – ĝi estas bonega loko por fari demandojn kaj ricevi helpon. Ĝi koncentriĝas pri la programado de la programkodo de BookWyrm kaj pri la rulado de instancoj de BookWyrm, sed ĉiaj diskutoj pri BookWyrm estas bonvenaj.
es_es: Utilizamos <a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a> para el chat de desarrollo de BookWyrm &mdash; es un buen lugar para hacer preguntas y obtener ayuda. Se centra en el desarrollo del software de BookWyrm y en la gestión de nodos de BookWyrm, pero todo tipo de discusión sobre BookWyrm es bienvenida.
eu_es: Bookwyrmen garatzaileen txat gisa <a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a> erabiltzen dugu&mdash;primerako tokia da galderak egin eta laguntza eskuratzeko. Bookwyrm softwarearen garapenean eta Bookwyrm instantziak exekutatzean zentratua dago batez ere, baina era guztietako Bookwyrmi buruzko eztabaidak ongi etorriak dira.
gl_es: Usamos <a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a> para o chat de desenvolvemento de BookWyrm &mdash; é un magnífico lugar para facer preguntas e obter axuda. Está centrado no desenvolvemento do software de BookWyrm e a xestión de instancias, pero é ben vida calquera conversa respecto de BookWyrm.
ja_jp: 私たちは<a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a>をBookWyrmの開発用チャット向けに利用しています。 &mdash; 質問をしたり、ヘルプを得るには素晴らしい場です。主な話題はBookWyrmのソフトウェアの開発やBookWyrmのインスタンスを動かすことについてですが、BookWyrmに関するあらゆる議論を歓迎しています。
lt_lt: „BookWyrm“ programuotojų pokalbių svetainė &mdash; <a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a>. Tai puiki vieta užduoti klausimus ir gauti pagalbos. Čia dėmesys telkiamas „BookWyrm“ programinei įrangai ir įvairioms diskusijoms apie „BookWyrm“.
no_no: Vi bruker <a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a> til BookWyrms utviklingschat &mdash; Det er et flott sted å stille spørsmål og få hjelp. Der fokuserer vi mest på utviklingen av BookWyrm-programvare og driften av BookWyrm instanser, men alle typer diskusjon om BookWyrm er velkommen.
pt_br: Usamos o <a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a> para as discussões sobre o desenvolvimento da BookWyrm &mdash; é um ótimo lugar para fazer perguntas e receber ajuda. O chat é focado no desenvolvimento e manutenção de instâncias, mas todo tipo de discussão sobre a BookWyrm é bem-vinda.
sv_se: Vi använder <a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a> för BookWyrm utvecklingschatt &mdash; det är ett jättebra ställe för att ställa frågor och få hjälp. Det fokuserar på utveckling av BookWyrm's programvara och att köra BookWyrm-instanser, men alla typer av BookWyrm-diskussioner välkomnas.

source: Get involved
ca_es: Col·laboreu-hi
cs_cz: Zapojte se
de_de: Mitmachen
el_gr: Συμμετοχή
eo_uy: Kunlabori
es_es: Participa
eu_es: Parte hartu
gl_es: Participa
ja_jp: 開発への参加
lt_lt: Įsitraukite
no_no: Bli med
pt_br: Participe
sv_se: Engagera dig
uk_ua: Долучайтесь

source: BookWyrm is maintained by <a href='https://mousereeve.com/'>Mouse Reeve</a> - they steer the project, manage the developer community, and try to fix bugs faster than they introduce them. Their primary goal is to make BookWyrm a kind and welcoming place.
ca_es: BookWyrm és mantingut per <a href='https://mousereeve.com/'>Mouse Reeve</a>: dirigeix el projecte, gestiona la comunitat de desenvolupadors i intenta arreglar errors més ràpid del que triga a introduir-los. El seu objectiu principal per a BookWyrm és que sigui amable i acollidor.
cs_cz: BookWyrm spravuje <a href='https://mousereeve.com/'>Mouse Reeve</a> - řídí projekt, spravuje vývojářskou komunitu a snaží se opravovat chyby rychleji než je představí. Jejich hlavním cílem je učinit BookWyrm laskavým a příjemným místem.
de_de: BookWyrm wird von <a href='https://mousereeve.com/'>Mouse-Reeve</a> betreut, die das Projekt steuern, die Entwickler*ìn-Community betreuen und versuchen, Fehler schneller zu beheben als die sie einführen. Deren vorrangiges Ziel ist es, BookWyrm freundlich zu gestalten.
el_gr: Το BookWyrm συντηρείται από τον <a href='https://mousereeve.com/'>Mouse Reeve</a> - διευθύνει το έργο, διαχειρίζεται την κοινότητα των προγραμματιστών και προσπαθεί να διορθώσει τα σφάλματα πιο γρήγορα από ό,τι τα εισάγουν. Πρωταρχικός στόχος του είναι να κάνει το BookWyrm ένα καλό και φιλόξενο μέρος.
eo_uy: BookWyrm-on prizorgas <a href='https://mousereeve.com/'>Mouse Reeve</a> – ri gvidas la projekton, estras la komunumon de programistoj, kaj provas ripari cimojn pli rapide ol ri kreas ilin. Ria ĉefa celo por BookWyrm estas fari ĝin afabla kaj bonveniga loko.
es_es: BookWyrm está mantenido por <a href='https://mousereeve.com/'>Mouse Reeve</a>: dirige el proyecto, administra la comunidad de desarrolladores e intenta arreglar los errores más rápido de lo que tarda en introducirlos. Su objetivo principal es hacer de BookWyrm un lugar amable y acogedor.
eu_es: Bookwyrm <a href='https://mousereeve.com/'>Mouse Reeve</a>k kudeatzen du&mdash;proiektuaren norabidea zehaztu, garatzaile-komunitatea kudeatu eta akatsak konpontzen saiatzen da (berriak sortu baino azkarrago). Bere lehen helburua Bookwyrm toki atsegina egitea da.
gl_es: BookWyrm está mantido por <a href='https://mousereeve.com/'>Mouse Reeve</a> - que guía o proxecto, xestiona a comunidade de desenvolvedoras, e intenta arranxar os fallos antes de que se presenten. O obxectivo principal de BookWyrm é facelo amigable e acolledor, tanto para a comunidade de desenvolvedoras como software para as usuarias.
ja_jp: BookWyrmは<a href='https://mousereeve.com/'>Mouse Reeve</a>によってメンテナンスされています。彼がプロジェクトの舵を取り、開発コミュニティの管理を行い、そしてバグを組み込んでしまうよりも早く直そうと努力しています。第一目標は、BookWyrmを人々を温かく迎え入れる場所にすることです。
lt_lt: Programinę įrangą „BookWyrm“ prižiūri <a href='https://mousereeve.com/'>Mouse Reeve</a> – jie valdo projektą, koordinuoja programuotojų bendruomenę ir bando ištaisyti klaidas greičiau, nei jas kas nors pastebi. Pirminis jų tikslas – padaryti „BookWyrm“ miela ir draugiška vieta.
no_no: BookWyrm vedlikeholdes av <a href='https://mousereeve.com/'>Mouse Reeve</a> - som styrer prosjektet, administrerer utviklersamfunnet, og prøv å fikse feil raskere enn de lager dem. Hovedmålet deres for BookWyrm er å gjøre det til et godt og vennlig sted.
pt_br: A BookWyrm é mantida por <a href='https://mousereeve.com/'>Mouse Reeve</a> - que dirige o projeto, organiza a comunidade de desenvolvedores e tenta consertar os bugs antes deles aparecerem. Seu objetivo primário é fazer da BookWyrm um ambiente gentil e acolhedor.
sv_se: BookWyrm underhålls av <a href='https://mousereeve.com/'>Mouse Reeve</a> - de styr projektet, hanterar utvecklarcommunityn och försöker rätta buggar snabbare än de introducerar dem. Deras primära mål är att göra BookWyrm till en vänlig och välkomnande plats.

source: Version %s
ca_es: Versió %s
cs_cz: Verze %s
el_gr: Έκδοση %s
eo_uy: Versio %s
es_es: Versión %s
eu_es: %s bertsioa
gl_es: Versión %s
ja_jp: バージョン %s
lt_lt: %s versija
no_no: Versjon %s
pt_br: Versão %s
uk_ua: Версія: %s

source: Translations
ca_es: Traduccions
cs_cz: Překlady
de_de: Übersetzungen
el_gr: Μεταφράσεις
eo_uy: Tradukoj
es_es: Traducciones
eu_es: Itzulpenak
gl_es: Traducións
ja_jp: 翻訳
lt_lt: Vertimai
no_no: Oversettelser
pt_br: Traduções
sv_se: Översättningar
uk_ua: Переклади

source: Help <a href='https://translate.joinbookwyrm.com/' target='_blank'>translate</a> BookWyrm into other languages! You can learn more about the translation process in our <a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>documentation</a>.
ca_es: Ajuda a <a href='https://translate.joinbookwyrm.com/' target='_blank'>traduir</a> BookWyrm a altres llengües! Aprèn més sobre el procés de traducció a la nostra <a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>documentació</a>.
cs_cz: Pomozte <a href='https://translate.joinbookwyrm.com/' target='_blank'>přeložit</a> BookWyrm do jiných jazyků! O procesu překladu se můžete dozvědět více v naší <a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>dokumentaci</a>.
de_de: Hilf BookWyrm in andere Sprachen zu <a href='https://translate.joinbookwyrm.com/' target='_blank'>übersetzen</a>! Du kannst mehr über den Prozess zum Übersetzen in unserer <a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>Dokumentation</a> erfahren.
el_gr: Βοηθήστε <a href='https://translate.joinbookwyrm.com/' target='_blank'>στη μετάφραση</a> BookWyrm σε άλλες γλώσσες! Μπορείτε να μάθετε περισσότερα για τη διαδικασία μετάφρασης στο <a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>documentation</a>.
eo_uy: Heplu <a href='https://translate.joinbookwyrm.com/' target='_blank'>traduki</a> BookWyrm al pliaj lingvoj! Vi povas lerni pli pri la traduka procezo per nia <a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>dokumentaro</a>.
es_es: ¡Ayuda a <a href='https://translate.joinbookwyrm.com/' target='_blank'>traducir</a> BookWyrm! Aprende más sobre el proceso de traducción en <a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>Documentación</a>.
eu_es: Lagundu Bookwyrm beste hizkuntza batera <a href='https://translate.joinbookwyrm.com/' target='_blank'>itzultzen</a>! Itzulpen prozesuari buruz gehiago jakin dezakezu gure <a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>dokumentazioan</a>.
gl_es: Axuda a <a href='https://translate.joinbookwyrm.com/' target='_blank'>traducir</a> BookWyrm a outros idiomas! Podes coñecer máis acerca do proceso de tradución na nosa <a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>documentación</a>.
ja_jp: BookWyrmを他の言語に<a href='https://translate.joinbookwyrm.com/' target='_blank'>翻訳する</a>お手伝いをお願いします！翻訳プロセスについては、詳しくは私たちの<a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>ドキュメント</a>で知ることができます。
lt_lt: Padėkite <a href='https://translate.joinbookwyrm.com/' target='_blank'>išversti</a> „BookWyrm“ į kitas kalbas! Apie vertimo procesą galite sužinoti mūsų <a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>dokumentacijoje</a>.
no_no: Hjelp til med å <a href='https://translate.joinbookwyrm.com/' target='_blank'>oversette BookWyrm</a> til andre språk! Du kan lære mer om oversettelsesprosessen i vår <a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>dokumentasjon</a>.
pt_br: Ajude-nos a <a href='https://translate.joinbookwyrm.com/' target='_blank'>traduzir</a> a BookWyrm para outras línguas! Você pode saber mais sobre o processo de tradução em nossa <a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>documentação</a>.
sv_se: Hjälp till att <a href='https://translate.joinbookwyrm.com/' target='_blank'>översätta</a> BookWyrm till andra språk! Du kan få veta mer om översättningsprocessen i vår <a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>dokumentation</a>.
uk_ua: Допоможіть <a href='https://translate.joinbookwyrm.com/' target='_blank'>перекласти</a> BookWyrm на інші мови! Ви можете дізнатися більше про процес перекладу на нашій <a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>сторінці документації</a>.

source: Is your instance missing from this list?
ca_es: La teva instància no es troba a la llista?
cs_cz: Chybí vaše instance v tomto seznamu?
de_de: Fehlt deine Instanz in dieser Liste?
el_gr: Το instance σας λείπει από αυτή τη λίστα;
eo_uy: Ĉu mankas via instanco en la listo?
es_es: ¿Falta tu nodo en esta lista?
eu_es: Zure intsantzia falta al da zerrenda honetan?
gl_es: Non está a túa instancia nesta lista?
ja_jp: あなたのインスタンスが上記のリストにありませんでしたか？
lt_lt: Trūksta serverio sąraše?
no_no: Mangler instansen din i denne listen?
pt_br: Sua instância não está na lista?
sv_se: Saknas din server i den här listan?

source: Open a GitHub issue
ca_es: Obre una issue a GitHub
cs_cz: Otevřít problém na GitHub
de_de: GitHub-Problem öffnen
el_gr: Άνοιγμα ενός ζητήματος στο GitHub
eo_uy: Raporti kiel problemon ĉe Github
es_es: Crea una propuesta en GitHub
eu_es: Zabaldu GitHub arazo bat
gl_es: Abre un issue en GitHub
ja_jp: GitHubでissueを開く
lt_lt: Atidaryti problemą GitHub
no_no: Åpne en GitHub sak
pt_br: Comunique problemas pelo GitHub
sv_se: Öppna ett GitHub-ärende

source: Not finding what you want?
ca_es: No trobes el que vols?
cs_cz: Nenašli jste, co jste chtěli?
de_de: Das Gesuchte nicht gefunden?
el_gr: Δεν βρήκατε αυτό που θέλατε;
eo_uy: Ĉu vi ne trovas kion vi volas?
es_es: ¿No encuentras lo que quieres?
eu_es: Ez duzu nahi duzuna topatzen?
gl_es: Non atopas o que desexas?
ja_jp: お探しのものが見付かりませんか？
lt_lt: Nepavyksta rasti ko nori?
no_no: Finner du ikke det du leter etter?
pt_br: Não encontrou o que está procurando?
sv_se: Hittar du inte det du vill?
uk_ua: Не знаходиться те, що шукали?
